
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Hantera API-klienter";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype-API-klienter";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Ändra behörighet";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Låt det här programmet använda Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Låt det här programmet använda Skype, men be om tillstånd i framtiden";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Låt inte det här programmet använda Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Hantera Skype API-klienter";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Ändra";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Ta bort";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Färdig";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Färdig";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
